export const ALGERIA_WILAYAS = [
  "ولاية أدرار", "ولاية الشلف", "ولاية الأغواط", "ولاية أم البواقي", "ولاية باتنة", "ولاية بجاية", "ولاية بسكرة", "ولاية بشار", "ولاية البليدة", "ولاية البويرة",
  "ولاية تمنراست", "ولاية تبسة", "ولاية تلمسان", "ولاية تيارت", "ولاية تيزي وزو", "ولاية الجزائر", "ولاية الجلفة", "ولاية جيجل", "ولاية سطيف", "ولاية سعيدة",
  "ولاية سكيكدة", "ولاية سيدي بلعباس", "ولاية عنابة", "ولاية قالمة", "ولاية قسنطينة", "ولاية المدية", "ولاية مستغانم", "ولاية المسيلة", "ولاية معسكر", "ولاية ورقلة",
  "ولاية وهران", "ولاية البيض", "ولاية إليزي", "ولاية برج بوعريريج", "ولاية بومرداس", "ولاية الطارف", "ولاية تندوف", "ولاية تيسمسيلت", "ولاية الوادي", "ولاية خنشلة",
  "ولاية سوق أهراس", "ولاية تيبازة", "ولاية ميلة", "ولاية عين الدفلى", "ولاية النعامة", "ولاية عين تموشنت", "ولاية غرداية", "ولاية غليزان", "ولاية تيميمون", "ولاية برج باجي مختار",
  "ولاية أولاد جلال", "ولاية بني عباس", "ولاية عين صالح", "ولاية عين قزام", "ولاية تقرت", "ولاية جانت", "ولاية المغير", "ولاية المنيعة",
  "ولاية آفلو", "ولاية بريكة", "ولاية القنطرة", "ولاية بئر العاتر", "ولاية العريشة", "ولاية قصر الشلالة", "ولاية عين وسارة", "ولاية مسعد", "ولاية قصر البخاري", "ولاية بوسعادة", "ولاية الأبيض سيدي الشيخ",
] as const;
